/* Generic authentication error. */
"UNKNOWN_ERROR" = "Identiteit gebruiker niet geaccepteerd.";
"USER_NOT_ADMIN_PASS" = "U moet de naam en het wachtwoord van een beheerder invoeren.";
"USER_NOT_ADMIN_PIN" = "U moet de naam en het wachtwoord van een beheerder invoeren.";
"INVALID_USER_NAME" = "U moet een geldige gebruikersnaam invoeren.";
"INVALID_USER_PASSWORD" = "U moet een geldig wachtwoord invoeren.";
"INVALID_USER_PIN" = "U moet een geldige pincode invoeren.";

/* Pleasantries */
"PLEASE_TRY_AGAIN" = "Probeer het opnieuw.";

/* Button Titles */
"RESTART_BUTTON" = "Herstart";
"SHUTDOWN_BUTTON" = "Zet uit";

/* Restart Warning */
"RESTART_MAIN_WARNING" = "De niet-bewaarde wijzigingen van de gebruikers die momenteel zijn ingelogd, gaan verloren als u de computer opnieuw opstart.";
"RESTART_DETAIL_WARNING" = "Als u de computer opnieuw opstart of uitzet, worden programma's in andere sessies gestopt, waarbij geopende documenten niet worden bewaard. De gegevens gaan hierbij verloren. Geef de naam en het wachtwoord van een beheerder op en klik op 'Herstart' of klik op 'Annuleer' om te annuleren.";

/* Shut Down Warning */
"SHUTDOWN_MAIN_WARNING" = "De niet-bewaarde wijzigingen van de gebruikers die momenteel zijn ingelogd, gaan verloren als u de computer uitzet.";
"SHUTDOWN_DETAIL_WARNING" = "Als u de computer opnieuw opstart of uitzet, worden programma's in andere sessies gestopt, waarbij geopende documenten niet worden bewaard. De gegevens gaan hierbij verloren. Geef de naam en het wachtwoord van een beheerder op en klik op 'Zet uit' of klik op 'Annuleer' om te annuleren.";

/* PIN or Password */
"PIN" = "Pincode:";
"PASSWORD" = "Wachtwoord:";